bash-completion
coreutils
docker-clean
findutils
fontconfig
git
gnu-sed
gnutls
gradle
grep
itermocil
jq
kepubify
less
maven
moreutils
nano
node
openssh
openssl@1.1
the_silver_searcher
unrar
vim
wget
yank
zsh
