adoptopenjdk
adoptopenjdk11
android-file-transfer
appcleaner
bitbar
clipy
docker
evernote
google-backup-and-sync
google-chat
google-chrome
intellij-idea
iterm2
keepingyouawake
logitech-options
onyx
postman
skitch
slack
sourcetree
spectacle
spotify
sublime-text
telegram
the-unarchiver
tunnelblick
whatsapp
