bash-completion
bdw-gc
c-ares
coreutils
docker-clean
findutils
fontconfig
freetype
gdbm
gettext
git
gmp
gnu-sed
gnutls
gradle
grep
guile
icu4c
itermocil
jemalloc
jq
kepubify
ldns
less
libcbor
libev
libevent
libffi
libfido2
libidn2
libpng
libtasn1
libtool
libunistring
libyaml
lua
maven
moreutils
nano
ncurses
nettle
nghttp2
node
oniguruma
openjdk
openssh
openssl@1.1
p11-kit
pcre
pcre2
perl
pkg-config
python@3.9
readline
ruby
sqlite
tcl-tk
the_silver_searcher
unbound
vim
wget
xz
yank
zsh
